import { iniciarJogo, salvarEstado, carregarEstado, deletarSave} from './Funcoes.js';

window.salvarEstado = salvarEstado;
window.carregarEstado = carregarEstado;
window.deletarSave = deletarSave;
const Nome = localStorage.getItem('Nome')
export const historia = [
    {
        id: 1,
        titulo:"",
        texto: 'Bem vindo! Este é um jogo que fizemos assim que começamos a aprender a programar em JS, Este código é extremamente radioativo e provavelmente causará danos cerebrais a quem os ler ou tentar entender-lo, pois, é uma mistura de dias de pesquisa em uma massaroca de texto.',
        imagem: './Recursos/thanos-dance-thanos.gif',
        texto2: 'Tenha uma boa mini experiência!',
        opcao: [
            {
                texto: "Começar",
                titulo: "Capitulo 1: O Despertar",
                proximoTexto: 2,
                Ouro:0,
                TipoOuro:'+',
                Vida:0,
                TipoVida:'-',
                TrocarMusica:"S",
                Musica:"Soliloquy.mp3",
            },
        ]
    },
    {
        id: 2,
        texto: "Você acorda perdido em uma floresta, com a mente vazia. Oque você sente? Medo? Curiosidade? Oque sabes é que seu corpo parece forte, mas você não se lembra de quem é. Você ouve um som à distância. Oque você faz?",
        imagem: './Recursos/imagens/Floresta.png',
        opcao: [
            {
                texto: "Explorar a floresta",
                proximoTexto: 3,
                TipoOuro:'+',
                Ouro:50,
                Vida:0,
            },
            {
                texto: "Ir em direção ao som",
                proximoTexto: 5,
                Vida:1,
            },
        ]
    },
    {
        //Caminho devagar para a arvore do flashback
        id: 3,
        imagem: "./Recursos/imagens/Floresta_Ouro.png",
        texto: "Você tenta explorar a floresta em sua volta, buscando algum meio de ter informações do lugar onde está. Quanto mais explora, mais percebe o quão profundo é a floresta. Enquanto explorava, você encontra uma bolsa de moedas, porém, enquanto você agarrava as moedas, você escuta um barulho próximo de você. O que você faz?",
        opcao: [
            {
                texto: "Enfrentar o barulho",
                proximoTexto: 5
            },
            {
                texto: "Correr para longe",
                proximoTexto: 4,
                TocarSom: "Morte.mp3",
                Morte: true
            }
        ]
    },
    {
        //morte por correr :)
        id: 4,
        texto: "Você corre para longe do som... Correr em uma floresta não parece ser uma boa ideia, porém, seu medo domina seus instintos e quando você começa a criar distância...",
        imagem: "./Recursos/imagens/Floresta_tropeço.png",
        texto2: "Você tropeça e morre :(",

        opcao: [
            {
                texto: "Aceitar a Morte",
                Restart: true,
                proximoTexto: 1,

    
            }
        ]
    },
    {
        //Tela gnomo
        id: 5,
        texto: "Ao se aproximar do barulho, você encontra um gnomo de jardim. Ele não parece muito amigavel, porém, parece ter algo escondido atrás dele. ",
        imagem: "./Recursos/imagens/Floresta_gnomo.png",
        texto2: "Oque fazer?",

        opcao: [
            {
                texto: "Ignorar",
                proximoTexto: 7,

            },
            {
                texto: "Dar uma bicuda",
                proximoTexto:6,
                TocarSom: "Explosao.mp3",
                Morte: true
            },
            {
                texto: "Checar Gnomo",
                proximoTexto:6,
                TocarSom: "Explosao.mp3",
                Morte: true

            }
            
        ]
    },
    {
        id:6,
        texto:"Ao se aproximar do Gnomo, você escuta barulhos parecidos com *BEEP* que cada vez aumentam mais a velocidade de repetição...",
        imagem:"./Recursos/imagens/Floresta_kaboom.png",
        texto2: "BOOM! Meia floresta desaparece junto com você :D",
        opcao:[
            {
                texto:"Aceitar a morte",
                proximoTexto:1,
                Restart:true
            }
        ]
    },
    {
        //Ignorar gnomo
        id:7,
        texto:"Você decide que não é uma boa ideia se aproximar de coisas macabras em meio de uma floresta. Você vira para o lado e tenta um outro caminho. \n assim que você vira, o gnomo chama sua atenção gritando 'ESPERE Baldo! Eu tenho algo a te oferecer' e estende uma bolsa de couro que produz um som de moedas assim que é levantada.",
        imagem:"./Recursos/imagens/Floresta_gnomo_bolsa.png",
        texto2: "A bolsa de moedas parece estár muito pesada para ele levantar por muito tempo. \n Oque fazer?",
        opcao:[
            {
                texto:"Ajudar o Gnomo",
                proximoTexto:8,  
                TocarSom: "Explosao.mp3",
                Morte: true
            },
            {
                texto:"Pegar a bolsa",
                proximoTexto:8,
                TocarSom: "Explosao.mp3",
                Morte: true
            },
            {
                texto:"Ignorar",
                proximoTexto:9,
                TocarSom:"Explosão longe.wav",
            }
            
        ]
    },
    {
        //Ajudar Gnomo
        id:8,
        texto:"Mesmo desconfiado você decide se aproximar do gnomo... \n Ele sorri para você assim que você começa a se aproximar.\n Quando você fica lado a lado com ele... \n BOOM!",
        imagem:"./Recursos/imagens/Floresta_kaboom.png",
        texto2: "Gnomos da floresta realmente não são confiaveis...",
        opcao:[
            {
                texto:"Aceitar a morte",
                proximoTexto:1,
                Restart:true
            }

            
        ]
    },
    {
        //Ajudar Gnomo
        id:9,
        texto:"Assim que você se afasta do Gnomo você escuta um estouro vindo de longe. Você olha para trás. Uma explosão acontecer acertando em cheio o Gnomo.",
        imagem:"./Recursos/imagens/Floresta_gnomo_explodido.png",
        texto2: "\n Você se pergunta oque pode ter causado a explosão e se você seria o próximo... \nVocê continua seu caminho evitando distrações. \n Depois de alguns minutos andando em linha reta, você começa a escutar vozes humanas cantarolando. \n Oque fazer?",
        opcao:[
            {
                texto:"Se aproximar",
                proximoTexto:13, //culto
                TrocarMusica:"S",
                Musica:"Culto.mp3",
                titulo: "Capitulo 2: Os Cultistas",
            },          
            {
                texto:"Caminho Contrário",
                proximoTexto:10,// morte
            }
            ,          
            {
                texto:"Sentar e aguardar",
                proximoTexto:11,
                TocarSom:"Vento.ogg",
            }

            
        ]
    },
    {
        //Frutinhas
        id:10,
        texto:"Você decide não se arriscar na cantoria.\n Dar meia volta se parece a escolha sabia!\n Você muda o caminho e segue uma outra rota, e anda de forma retilinea, e anda, e anda, e anda...\n anda... e começa a sentir fome",
        imagem:"./Recursos/imagens/Floresta_frutinhas.png",
        texto2: "No caminho a sua frente existem Arbustos de frutinhas. \n A sua fome é extrema e requer atenção...\n Oque fazer? ",
        opcao:[
            {
                texto:"Comer Frutas",
                proximoTexto:12,
                TocarSom:"Explosao.mp3",
                Morte: true
            },                  
            {
                texto:"Não comer",
                proximoTexto:11,
                TocarSom:"Vento.ogg",
                Morte: true
            }

            
        ]
    },
    {
        //Frutinhas
        id:11,
        texto:"Você Aguardar... \n Você começa a sentir fome e mais fome com o passar do tempo.\n Você tenta achar algo que pareça seguro de comer.\n Você cai no chão desmaia e vira pó...",
        imagem:"./Recursos/imagens/Floresta_po.png",
        texto2: "Pelo jeito a fome é bem letal...",
        opcao:[
            {
                texto:"Aceitar a morte",
                proximoTexto:1,
                Restart:true
            }
        ]
    },
    {
        //Frutinhas
        id:12,
        texto:"Você decide comer a frutinha...\n Elas tinham um sabor completamente diferente do comum\n Fogo!\n MUITO FOGO!\n as labaredas descontroladas começam a virar pequenas explosões que se acumulam de maneira descontrolada se tornando uma gigantesca explosão..." ,
        imagem:"./Recursos/imagens/Floresta_kaboom.png",
        texto2: "A natureza é bela :D",
        opcao:[
            {
                texto:"Aceitar a morte",
                proximoTexto:1,
                Restart:true
            }
        ]
    },
    {
        //Parte Cultistas
        id:13,
        texto:"Você decide seguir a cantoria e finalmente consegue sair da floresta! Você percebe um grupo de cultistas se aproximando de você. Eles parecem estranhamente familiares...\n Eles reconhecem você e começam a chamar você pelo nome 'Baldo' Você olha para tras pensando ter outra pessoa atrás, porém, eles agarram seu braço e o puxam para um rio.",
        imagem:"./Recursos/gifs/Culto.gif",
        texto2: "Eles possuem um grande grupo de pessoas e parecem estar finalizando um ritual de invocação para algum ser obscuro...\nOque fazer?",
        opcao:[
            {
                proximoTexto:14,
                texto:"Quebrar rito",
                Morte:true,
                TocarSom:"Dor.ogg",
            },
            {proximoTexto:15,
             texto:"Perguntar"

            }
        ]
    },
    {
        id:14,
        texto:"Assim que você se aproxima do ritual seu corpo começa a se decompor, sofrendo de uma dor escruciante você grita incesantemente enquanto lentamente se esvai...\n Seu corpo começa lentamente juntar em um formato esferico e logo em seguida a se transformar em uma marionete.",
        imagem:"./Recursos/imagens/Cultistas_Ritual.png",
        texto2: "Os cultistas parecem estar Emocionados que o ritual funcionou somente em você. Pelo menos o ritual parece estar desativado agora...",
        opcao:[
            {
                texto:"Aceitar a morte.",
                Restart:true
            },
            {
                titulo: "Capitulo ????: A Ciclo",
                texto:"Aceite a Morte",
                proximoTexto:666,
                TrocarMusica:"S",
                Musica:"ASÇ]~DX;.mp3" //CREDITOS PARA https://opengameart.org/users/migfus20
            }
        ]
    },
    {
        id:666,
        texto:"O começo é o fim... Quebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\nQuebre o Ciclo\n",
       
        imagem:"./Recursos/imagens/Reaper.png",
        texto2:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
        opcao:[
            {
                texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
                proximoTexto:20,
            },
            {
                texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
                proximoTexto:20,
            },
            {
                texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
                proximoTexto:20,
            },
            {
                texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
                proximoTexto:20,
            },
            {
                texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
                proximoTexto:20,
            },
            {
                texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
                proximoTexto:20,
            },
            {
                texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
                proximoTexto:20,
            },
            {
                texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
                proximoTexto:20,
            },
            {
                texto:"Aceitar a morte.",
                Restart:true
            },
            {
                texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
                proximoTexto:20,
            }
        ]
    },
    {
        id:15,
        texto:"Você conversa sobre este nome que tanto lhe chamam 'Baldo'. \n Os cultistas respodem com felicidade que Baldo é o deus deles e que eles fazem sacrificios constantes de informação em nome de Baldo, Colocando todos os tipos de informações em seu nome.",
        imagem:"./Recursos/Imagens/Cultistas_pergunta.png",
        texto2:"Este ritual deve somente funcionar com uma entidade. Somente ela pode entrar em contato com o outro mundo.",
        
        opcao:[
            {
                texto:"Retornar.",
                proximoTexto:14
            },
            {
                texto:"Quem sou eu?",
                proximoTexto:667,
                TrocarMusica:"S",
                Musica:"ASÇ]~DX;.mp3" //CREDITOS PARA https://opengameart.org/users/migfus20
            }

]},
{
    id:667,
    texto:"VOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\nVOcÊ nÂ0 Ex1sssssssssste\n",
   
    imagem:"./Recursos/imagens/Reaper.png",
    texto2:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
    opcao:[
        {
            texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
            proximoTexto:20,
        },
        {
            texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
            proximoTexto:20,
        },
        {
            texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
            proximoTexto:20,
        },
        {
            texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
            proximoTexto:20,
        },
        {
            texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
            proximoTexto:20,
        },
        {
            texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
            proximoTexto:20,
        },
        {
            texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
            proximoTexto:20,
        },
        {
            texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
            proximoTexto:20,
        },
        {
            texto:"Aceitar a morte.",
            Restart:true
        },
        {
            texto:"S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ \n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ\n S̭̞͋̌̈͡ ̵̲̜͔̭̟ͬ̈ ͈͓̙͎̺͚͓̭ͩ͢Ē̛̹̠̤̲̹̌̎̚ ̘̲̣̐̀U̟͇͍͉̽̓̀ ̢̠̼̺̪͖̦ͪ̓ͬ ̯̜̲̒ͥ̚͞ ̦̥͊̆ͥ̎͜ ̸̺͇̦̹͈͛̀ͯ ̝̙͔̞͓͗͛̏͠ ̡̗̦̠̖͙͓ͯͥͧͮͅ ̸͉̭̫̲̠̙͑̊ ̷͕̳̗̦̭͖̰̊̍͛ ̪͉̤͙̰̮̟̩̒̿͘ ̷̝̼̉͋ͫ̽ ̷̮̻̻͖̻̥̪̏ ͍̫̘̖̩ͧ͠ ̺̜͖̜͖͕̉ͮ́N̵͚̙̩̜̦̟̺̻̍ͩ͂ͥ ̥̠̠̰͊͗͛͟ ̙͚̣̭̰̘̫ͩ͡O̴̖̺̫͔̩ͭ͑̂ͩ ̡̫̖̗̙͉̉̋ͯ ̜̗̻͖̜̱̹̽ͧ͒̒́ͅṀ͈̩̺̪̞͢ ̥̩ͤ́̇͠ ̑̎̓ͪ҉͙̘͔͕̻E̗̥̥͎͕̙͒͂͜ ̜̳͚̘̠̜͖ͤͪ́ͅ ̡͓̖̤͓̦̠̉ͧ̋̏ ̷̤̞͎͇̝͉̤ͭ͂̾ͅ ͮ̋͏͔̼̙̩̩͍͙ ̴͎̗̰̂ͦ̐ ̢͕̞͕̖͋̿ͭ̈́ ͖̗̗̦̪̙͍͋̍͞ ̳̙͛̌̈́͝ ̼̮̊͘Ṽ̛̮̲̱̘̮̤̮ ̡̜̤̭͙͖̏ͫ̉̋ ̖͍͚̣̲̘̇ͧ̂͜ͅͅE̵̥̞̊ ̸͇̺̼̲͓͎ͤ̃̎R̭͔̺͛͜ ̶̱̗̀̚D̶̩̪͖͚̲͖̫͈̐ͣ ̠͖̌̐̔͜ͅA̧̰̺͉̱̍̏ ̨̯̪̣̘̩̃ͬ̉D̹̲̹̯̮̬̮͗͋̀̇͠ͅ ̡͈̬̖̣͎̤̈͒E̛̤̖͉̙͎̠͙̥ͪ ̧͙̱͙̝̤̗͌̾ͮ͋I̛̩͙̽ ͈̩̝̘ͨ̏̀̓͟R̫̜̬̤̘͕͌͐̾́̚ ̧̙̤͍̌̑͛͌O̡̙̟̳ͣ",
            proximoTexto:20,
        }
    ]
}


];

iniciarJogo();
console.log("Jogo iniciado.");